[
  "obsidian-outliner",
  "templater-obsidian",
  "table-editor-obsidian",
  "dataview",
  "tag-wrangler",
  "file-tree-alternative",
  "markdown-prettifier",
  "obsidian-footnotes",
  "metadata-menu",
  "buttons",
  "obsidian-git",
  "open-vscode",
  "metaedit",
  "obsidian-imgur-plugin"
]